Repository: MatejKandrac/fluent_speech
Catalog: fluent/translations/app_*.arb
Languages: sk

source: Start exercise
sk: Začať cvičenie

source: Start preparing
sk: Začnite sa pripravovať

source: Calibrate
sk: Kalibrácia

source: Record
sk: Nahrávanie

source: Summary
sk: Zhrnutie

source: Required landmarks:
sk: Požadované body

source: Right hip
sk: Pravý bok

source: Left hip
sk: Ľavý bok

source: Right eye
sk: Pravé oko

source: Left eye
sk: Ľavé oko

source: Left cheek
sk: Ľavé líce

source: Right cheek
sk: Pravé líce

source: Get ready
sk: Priprav sa!

# sendForAnalysis
source: Send data for analysis
sk: Odoslať na analýzu
